<style scoped>
  header{width: 800px;margin: 0 auto;font-size: 20px;font-weight: bold;height: 50px;line-height: 50px;}
  header span{font-size: 16px;color: #d4252a}
  .carousel{background: #f2f5f8;}
  .ivu-carousel{width: 800px;margin: 0 auto;}
  .article{width: 800px;margin: 0 auto;font-size: 16px;margin-top: 20px;}
  .article p{margin-bottom: 10px;}
</style>
<template>
  <div>
    <header>
      victory户外
      <span class="pull-right">
      联系电话：<Icon type="ios-telephone"></Icon>15757337930
    </span>
    </header>

    <div class="carousel">
      <Carousel autoplay v-model="value2">
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00018-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00021-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00022-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00023-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00024-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00025-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00026-min.jpg" alt="">
          </div>
        </Carousel-item>
        <Carousel-item>
          <div class="demo-carousel">
            <img src="../assets/images/00027-min.jpg" alt="">
          </div>
        </Carousel-item>
      </Carousel>
    </div>

    <section class="article">
      <p>首先我们来聊聊企业内部的人际关系怎么调节？企业内部的人际关系关联着企业的发展，良好的企业内部关系能使企业和谐。同事之间融洽、默契，上下级之间坦诚、和睦，发挥管理的整体功能，调动员工的积极性，才能提高企业的效能和效益。企业内部的人际关系调节符合企业“以人为本”的管理理念。
      </p>
      <p>企业内部分为不同类型的员工，正是由于属于不同类型，不同类型的员工采用的交际方式各不相同，才形成了企业内部纷繁复杂的人际关系网。企业管理层可以对员工的工作关系进行调节，却无法控制员工的人际交往。户外拓展训练则在一定程度上起到了这方面的作用。
        企业内部通常有五种类型的员工：领导型、务实型、中庸型、浮夸型和团队新成员。
      </p>

    </section>

    <section class="w800 article">
      <Tabs value="name1">
        <Tab-pane label="领导型" name="name1">
          表现：喜欢指挥他人，讲究效率，着重结果，以自我为中心，不太重视人际关机。
          分析：这一类型员工缺少的hi对团队轻松、融洽气氛的体验。户外拓展为这一类型提供了体验的机会。在团队项目中，讲究齐心协力的合作，化解了企业内部人员的等级性，为企业上、下级之间实现沟通创造了良好的环境基础。
        </Tab-pane>
        <Tab-pane label="务实型" name="name2">
          表现：工作岗位上埋头苦干，任劳任怨，待人诚恳，不注重表现自我潜在的表现力无法发挥。
          分析：务实型员工缺少的是个人表现的机会和勇气。户外拓展中的个人项目属于个人的挑战活动，可以说是一场自己的作秀活动。个人项目的完成可以使行动者感受到喜悦与成就，这是对行动者未来表现力的有效激励。

        </Tab-pane>
        <Tab-pane label="中庸型" name="name3">
          表现：工作方面不勤勉但不会消极怠工，人际交往方面手段圆滑，不轻易得罪人，属于和事老。判断力较弱，容易是非模糊。
          分析：中庸型缺少的是对事物判断的果断性。拓展训练个人项目、团队项目都带有竞争的性质，活动过程环环相扣，步骤紧凑，要求实习者有较强的判断力和行动力，因此中庸型优柔寡断的个性会在活动过程中逐渐泯灭。

        </Tab-pane>

        <Tab-pane label="浮夸型" name="name4">
          表现：工作不认真，消极怠工，人际交往方面表面夸大而不收人欢迎。
          分析：浮夸型最大的弱点是待人不真诚，行动力不够。户外拓展的所有环节都属于行动类，团队之间的相互支持、鼓励的气氛，会让参与者自然流露出内心的真诚。

        </Tab-pane>
        <Tab-pane label="团队新成员" name="name5">
          表现：对企业文化不了解，对各部门、上级及同事不是很了解，这种陌生感造成了他们工作上的不便及思想、生活上的负担。
          分析：处处战战兢兢并不是最佳的处事方法，要突破这种陌生感，首先应该让他们对团队的成员熟悉并进行初步的了解，同事初步认识企业文化的特点。对此，户外拓展训练的重点放在培养团队合作精神、培养团队默契、打破团队成员隔阂方面。活动初始步骤开始是破冰游戏，小小的几个破冰游戏使大家能够互相认识（包括姓名、工作部门、职务等信息），活跃现场气氛，为后面的活动做热身活动。

        </Tab-pane>

      </Tabs>

      <p>
        后面的环节中，活动经历了建立小组、开始团队活动、团队分享、活动回顾总结等阶段，在活动进程中，新员工对于团队其他成员有了初步的认识，对于公司这个大团队的基本企业文化有了初步的了解，更重要的是，他们勇于与其他成员交流、合作、分享，小组之间信任、良好的沟通，共同语言等于让新员工对于新企业充满了信心。那种因合作顺利完成任何的愉悦及荣誉感让新员工一下子接近了团队，团队上上下下，不分上级或是下级，不分领导或是员工，都紧密地团结在了一起。
      </p>
      <p>
        优质高效的团队，需要企业有共同的目标、价值观，需要企业强大的凝聚力，需要所有成员的默契、合作和良好的沟通。

      </p>
      <p>
        团队的成员相处融洽，创造愉快的工作方式，才能创造出更大的价值，这样的团队最终会踏入稳定期，步入高产期。

      </p>
      <p>
        近期企业人机关系规范开始推行，大众均认为这是一场意识革命和全新价值的创造。企业员工的言谈举止都代表了企业的形象，要将企业的价值观融入员工的言谈举止中，需要辅以培训的作用，让每个员工完善自己。

      </p>
      <p>
        户外拓展中还有其他因素同样可以调节人际关系，如激励、沟通、分享、反思等因素。户外拓展之所以可以调节企业内部的人机关系，在于它最大限度地着重于个人的个性发展。


      </p>
      <p>
        接着，我们再聊聊企业战斗力的提高？

      </p>
      <p>
        企业的战斗力体现在企业的人才、创造力、员工的敬业精神、良好的企业形象、有效的督导体质、生产成本的降低、企业文化的完善等方面。

      </p>
      <p>
        快出人才

      </p>
      <p>
        现代市场机制下，高学历不等于高能力。国内传统的教学模式教育出来的未必是适用的人才，将理论知识与实际相结合还是一个漫长的磨合期，企业处于对人们的渴求，往往通过培训获取优秀员工。

      </p>
      <p>
        户外拓展从实际活动中考察了员工的思考能力、行动能力、组织能力、交际能力、创新能力等，从员工在活动中的表现可以分析出他们的综合能力值。不同的员工在不同的方面具有较强的能力，员工某方面的潜在能力也可以在活动中被挖掘出来，企业管理层可以根据其特质对其工作进行相应的安排、调整。

      </p>
      <p>
        由此可以看出，户外拓展是考核企业员工的全面素质的有效方式之一。

      </p>
      <p>
        创造力

      </p>
      <p>
        企业要发展，创新才是最根本的方法。企业的创新需要员工创新意识的支持，户外拓展最大程度低满足了员工的自尊心和表现欲望，尝到了创新、行动带来的成就感，自我实现的价值激发了员工的积极性和创造性，充分释放了潜能。

      </p>
      <p>
        潜意识下潜伏的是人类70%

      </p>
      <p>
        一、帮助个人成长，提高参训者的自信心，意志能力，比如拓展项目中的信任背摔首先要增强自信和勇气，更多的是对队友的信任，队友们则肩负着接住队员的重任，在那一刻大家的目光是庄重的，强烈的责任感已经自然而然的被唤醒，这是彼此之间的相互信任与支持。天使之手、攀岩的体验科目，都是让参训者置身于自身完全陌生，甚至内心认为“无法掌控”的陌生环境中，真实地感受“困难”，“危险”“恐惧”所带给自己的巨大心理压力。然后在团队和教练的激励、引导下再次去感受战胜自我的那种“巅峰”时刻。并使这种“巅峰时刻”较长时间地储存于记忆中，以此增强应对困难，挫折的信心和力量。 

      </p>
      <p>
        二、凝聚力，尝试与执行力。面对活动中的从未接触过的游戏项目，成功需要“摸着石头过河”式的尝试。在不断的尝试过程中，我们体会到了团队的力量、集体的智慧。当一种办法不行时，我们马上会想出另一种办法付诸行动，每一个人都按照既定的方案不折不扣的执行，在执行的同时，每一个行之有效的方法，每一个善意的提醒都被及时的传达下去，直到任务的完成，大家都为了一个共同的目标在努力着，以实际行动体现了团队的执行力。拓展活动的任务规则性强、条件限制多，每次任务开始之前，教官总会三番五次地让我们确定完成任务的时间或方式方法，此时就考验着我们团队凝聚力，需要我们融合不同意见，最终把意见统一起来形成全体团队成员的共识。在团队成员讨论、融合、统一的过程中，尽管有争论，也有分歧，但共同的目标将大家紧密凝聚到一起，大家的目标只有一个——那就是百折不挠的完成任务。
      </p>

      <p>
        三、培养合作意识，改善自我人际关系。在拓展训练中，有 50% 的时间都是处在团队内部的相互交流和沟通中。在整个训练期间，每个人都会得到团队其它成员的帮助和支持，同时，为了解决某一问题，甚至完成一个合作项目，每个人都必须就自己的看法、观点、思想去和其他团队成员分享，讨论，甚至相互质证，这是一个最易产生思想火花的时刻，在这里，每个人的性格优势，能力优势，都得到极大的发挥；同时，拓展课程的设置中，也特意设置有培养团队内部沟通、合作，以期达到改善和提高参训者人际关系的项目，在体验的过程中，团队成员中相互关心，帮助的行为展现也会极大地改进他们之间的人际。再如；孤岛救生——更加深了它的训练意义，首先要认真分析下达任务中的每一句话，认真领悟，不能盲目的去执行，只有激情是不够的，要制定出合理的方案，更深刻的意义在于健全人代表的是领导，哑人代表的是中层，而盲人代表的基层，三者之间怎样才能更好地沟通，顺畅无阻，更多的让我想到了要站在对方的角度去思考问题。毕业墙——是全体队员共同完成的一个项目，翻跃四米二高的板墙，需要勇气，更多体现的是奉献精神，是队员们用自己的腿和肩膀做支撑，把一个个队员送过了高墙，当大胖子队员被成功送过时，那紧悬的心落下来，当全体队员全部翻跃成功的时候，爆发出全场的喝彩，我才惊然发现团结的力量如此之大。 
      </p>
      <p>
        当每个项目过后，都会有教练来和我们共同分享，分享成功的喜悦，分析成败的原因，总结经验和不足，寻找潜在的内涵与能力。除非亲身经历，否则你绝对不会相信团队合作的精神和力量有多惊人。当团队的力量发挥得淋漓尽致时，你往往会完成出乎意料的事，我深深体会到身为组员对领袖的期望，以及如何才算是一位出色的领袖，所需要的信任、勇气、智慧、协作配合都是实际工作和生活中缺一不可的，也是团队合作的关键之所在。 
        选择合适人才

      </p>
      <p>
        企业在选择人才进行培训时，需要跟据不同的人才进行分类，以下3种人才为企业重点需要培训的对象

      </p>
      <ul>
        <li>1、刚刚走进社会，进入新单位，缺乏社会经验的人群； 
        </li>
        <li>
          2、企业高层领导者：这些人思想固守，早已形成了固定思维方式。挑战 高难度项目，新颖独特，这样有助于打开思想，是思维更宽阔；  

        </li>
        <li>
          3、团队懒散，缺乏积极性：在一个企业待得久了，未免会有不思进取的思想，工作按部就班，没有突出的业绩。这时就需要拓展训练，大家一起“共患难、同生共死”，自然的工作热情也就提高了。
        </li>
        <li></li>
      </ul>
      <p>
        检查身体状况

      </p>
      <p>
        拓展训练分为很多种项目：高空项目、低空项目、野外项目以及水上项目；不同的项目对身体素质要求不同。不适用高空项目的包含：高血压、心脏病、近期运动过大型手术、孕期等。

      </p>
      <p>
        选择合适项目
      </p>
      <p>
        企业需要根据培训的目标去选择合适的项目，目前市场上针对拓展项目有高达几十种，在与拓展公司沟通时需要明确告诉对方自己的需求，公司人员目前所处的状态。
        项目的总结

      </p>
      <p>
        拓展训练的项目一般建议每天在4--5个，不要盲目的追求玩项目，而是在每个项目结束后要求大家集体思考，分享每个项目对于自己或对于团队的帮助。

      </p>
      <p>
        后续跟踪

      </p>
      <p>
        一次好的培训在于事前知晓，事中总结和事后跟踪，单位项目负责人应对培训后人员的情况进行调查。

      </p>
    </section>


  </div>


</template>
<script>
  export default {
    data () {
      return {
        value2:2,

      }
    },
    components: {},
    mounted(){}
  };
</script>
